{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "!": 1,
      "(": 2,
      ")": 3,
      ",": 4,
      "-": 5,
      ".": 6,
      "0": 7,
      "1": 8,
      "2": 9,
      "3": 10,
      "4": 11,
      "5": 12,
      "6": 13,
      "7": 14,
      "8": 15,
      "9": 16,
      ":": 17,
      ";": 18,
      "?": 19,
      "A": 20,
      "B": 21,
      "D": 22,
      "E": 23,
      "F": 24,
      "G": 25,
      "H": 26,
      "I": 27,
      "J": 28,
      "K": 29,
      "L": 30,
      "M": 31,
      "N": 32,
      "O": 33,
      "P": 34,
      "R": 35,
      "S": 36,
      "T": 37,
      "U": 38,
      "W": 39,
      "Y": 40,
      "a": 41,
      "b": 42,
      "d": 43,
      "e": 44,
      "f": 45,
      "g": 46,
      "h": 47,
      "i": 48,
      "j": 49,
      "k": 50,
      "l": 51,
      "m": 52,
      "n": 53,
      "o": 54,
      "p": 55,
      "r": 56,
      "s": 57,
      "t": 58,
      "u": 59,
      "w": 60,
      "y": 61,
      "À": 62,
      "Á": 63,
      "È": 64,
      "É": 65,
      "Ì": 66,
      "Í": 67,
      "Ò": 68,
      "Ó": 69,
      "Ù": 70,
      "Ú": 71,
      "à": 72,
      "á": 73,
      "è": 74,
      "é": 75,
      "ì": 76,
      "í": 77,
      "ò": 78,
      "ó": 79,
      "ù": 80,
      "ú": 81,
      "Ń": 82,
      "ń": 83,
      "Ǹ": 84,
      "ǹ": 85,
      "̀": 86,
      "́": 87,
      "Ṣ": 88,
      "ṣ": 89,
      "Ẹ": 90,
      "ẹ": 91,
      "Ọ": 92,
      "ọ": 93,
      "—": 94,
      "‘": 95,
      "’": 96,
      "“": 97,
      "”": 98,
      "…": 99,
      "wọ": 100,
      "ẹ̀": 101,
      "gb": 102,
      "ti": 103,
      "ọ́": 104,
      "wọn": 105,
      "ní": 106,
      "tí": 107,
      "ẹ́": 108,
      "ọ̀": 109,
      "sì": 110,
      "ni": 111,
      "ún": 112,
      "un": 113,
      "àwọn": 114,
      "rí": 115,
      "lá": 116,
      "ra": 117,
      "in": 118,
      "mi": 119,
      "sí": 120,
      "rẹ̀": 121,
      "àti": 122,
      "fún": 123,
      "gbo": 124,
      "àn": 125,
      "wọ́": 126,
      "óò": 127,
      "yóò": 128,
      "áà": 129,
      "ṣe": 130,
      "pé": 131,
      "yí": 132,
      "bí": 133,
      "fi": 134,
      "gbà": 135,
      "ùn": 136,
      "an": 137,
      "kí": 138,
      "náà": 139,
      "lẹ̀": 140,
      "ba": 141,
      "mọ": 142,
      "orí": 143,
      "lọ́": 144,
      "pa": 145,
      "Ní": 146,
      "kò": 147,
      "lú": 148,
      "wá": 149,
      "wọ́n": 150,
      "nú": 151,
      "ọmọ": 152,
      "ìy": 153,
      "li": 154,
      "láti": 155,
      "run": 156,
      "ọ́n": 157,
      "kan": 158,
      "rẹ": 159,
      "jú": 160,
      "lé": 161,
      "ìn": 162,
      "bá": 163,
      "jẹ́": 164,
      "rin": 165,
      "torí": 166,
      "wí": 167,
      "gbogbo": 168,
      "ló": 169,
      "lọ": 170,
      "rá": 171,
      "dá": 172,
      "úr": 173,
      "di": 174,
      "ìyàn": 175,
      "mú": 176,
      "mọ́": 177,
      "wa": 178,
      "wà": 179,
      "nínú": 180,
      "nìyàn": 181,
      "ìí": 182,
      "ènìyàn": 183,
      "lọ́run": 184,
      "kọ": 185,
      "yín": 186,
      "ri": 187,
      "Ọlọ́run": 188,
      "kùn": 189,
      "má": 190,
      "pẹ̀": 191,
      "gbọ́n": 192,
      "bi": 193,
      "oh": 194,
      "mu": 195,
      "ìwọ": 196,
      "pẹ̀lú": 197,
      "mí": 198,
      "rú": 199,
      "sọ": 200,
      "gẹ́": 201,
      "ùgbọ́n": 202,
      "ọba": 203,
      "gbé": 204,
      "dà": 205,
      "ohun": 206,
      "ara": 207,
      "mo": 208,
      ".”": 209,
      "Je": 210,
      "èmi": 211,
      "ẹni": 212,
      "ẹli": 213,
      "nítorí": 214,
      "de": 215,
      "yìí": 216,
      "ṣẹ́": 217,
      "Nígbà": 218,
      "ta": 219,
      "kùnrin": 220,
      "Is": 221,
      "jì": 222,
      "jọ́": 223,
      "rọ̀": 224,
      "ilẹ̀": 225,
      "ẹ̀y": 226,
      "já": 227,
      "bẹ̀": 228,
      "Isra": 229,
      "Israẹli": 230,
      "bu": 231,
      "re": 232,
      "pọ̀": 233,
      "lù": 234,
      "gun": 235,
      "kú": 236,
      "ah": 237,
      "jẹ": 238,
      "máa": 239,
      "dọ̀": 240,
      "lórí": 241,
      "ará": 242,
      "dí": 243,
      "là": 244,
      "si": 245,
      "Nítorí": 246,
      "da": 247,
      "kó": 248,
      "kè": 249,
      "ibi": 250,
      "dé": 251,
      "lẹ́": 252,
      "rán": 253,
      "fẹ́": 254,
      "Èmi": 255,
      "ọ̀n": 256,
      "úrò": 257,
      "ilé": 258,
      "le": 259,
      "èyí": 260,
      "Àwọn": 261,
      "kúrò": 262,
      "wọ̀": 263,
      "tà": 264,
      "ọjọ́": 265,
      "kì": 266,
      "bo": 267,
      "do": 268,
      "ọ̀rọ̀": 269,
      "ẹ́ẹ̀": 270,
      "bú": 271,
      "ru": 272,
      "alá": 273,
      "gbọ́": 274,
      "rè": 275,
      "sa": 276,
      "nígbà": 277,
      "sin": 278,
      "Mo": 279,
      "Ṣùgbọ́n": 280,
      "ka": 281,
      "wájú": 282,
      "tó": 283,
      "ay": 284,
      "mọ̀": 285,
      "lè": 286,
      "pá": 287,
      "kọ́": 288,
      "kàn": 289,
      "ṣùgbọ́n": 290,
      "gẹ́gẹ́": 291,
      "padà": 292,
      "ẹ̀yin": 293,
      "ojú": 294,
      "ran": 295,
      "dúr": 296,
      "yìn": 297,
      "se": 298,
      "ki": 299,
      "inú": 300,
      "wọ̀n": 301,
      "jáde": 302,
      "mé": 303,
      "tọ́": 304,
      "ọkùnrin": 305,
      "kẹ́": 306,
      "ìlú": 307,
      "tàbí": 308,
      "ẹn": 309,
      "gi": 310,
      "tẹ́": 311,
      "rùn": 312,
      "ára": 313,
      "ro": 314,
      "yè": 315,
      "ràn": 316,
      "àà": 317,
      "bìn": 318,
      "bìnrin": 319,
      "kù": 320,
      "ìgbà": 321,
      "nípa": 322,
      "lọ́wọ́": 323,
      "ọ̀nà": 324,
      "ṣẹ": 325,
      "sílẹ̀": 326,
      "ọwọ́": 327,
      "kún": 328,
      "Da": 329,
      "Jo": 330,
      "jọ": 331,
      "ma": 332,
      "wò": 333,
      "Wọ́n": 334,
      "ké": 335,
      "án": 336,
      "àá": 337,
      "baba": 338,
      "kọ̀": 339,
      "rín": 340,
      "su": 341,
      "kà": 342,
      "eli": 343,
      "dè": 344,
      "Bí": 345,
      "gba": 346,
      "ṣẹ̀": 347,
      "dúró": 348,
      "iṣẹ́": 349,
      "òun": 350,
      "mẹ́": 351,
      "bọ": 352,
      "tún": 353,
      "òkè": 354,
      "Jesu": 355,
      "bẹ́ẹ̀": 356,
      "dì": 357,
      "ha": 358,
      "ko": 359,
      "àg": 360,
      "Kí": 361,
      "rù": 362,
      "ogun": 363,
      "bù": 364,
      "lu": 365,
      "ránṣẹ́": 366,
      "Sa": 367,
      "aṣ": 368,
      "èrè": 369,
      "ọkàn": 370,
      "ke": 371,
      "ín": 372,
      "gbára": 373,
      "mímọ́": 374,
      "hùn": 375,
      "níwájú": 376,
      "fidi": 377,
      "Dafidi": 378,
      "títí": 379,
      "só": 380,
      "Ìwọ": 381,
      "ayé": 382,
      "yà": 383,
      "rà": 384,
      "àwa": 385,
      "pẹ": 386,
      "ìṣ": 387,
      "ńlá": 388,
      "ìj": 389,
      "lẹ": 390,
      "tá": 391,
      "wọ̀nyí": 392,
      "ìp": 393,
      "dún": 394,
      "rúkọ": 395,
      "ká": 396,
      "ẹbọ": 397,
      "tẹ̀": 398,
      "ẹnu": 399,
      "Ju": 400,
      "wo": 401,
      "lùf": 402,
      "fin": 403,
      "lúwa": 404,
      "Ba": 405,
      "lùfáà": 406,
      "wó": 407,
      "rò": 408,
      "ga": 409,
      "fà": 410,
      "ró": 411,
      "ré": 412,
      "ìránṣẹ́": 413,
      "láà": 414,
      "burú": 415,
      "gbè": 416,
      "omi": 417,
      "Juda": 418,
      "la": 419,
      "gún": 420,
      "sẹ̀": 421,
      "àlùfáà": 422,
      "na": 423,
      "lò": 424,
      "tàn": 425,
      "sti": 426,
      "ọ̀dọ̀": 427,
      "orúkọ": 428,
      "ẹran": 429,
      "ye": 430,
      "méjì": 431,
      "Mose": 432,
      "àṣẹ": 433,
      "dára": 434,
      "tì": 435,
      "ọn": 436,
      "èdè": 437,
      "ọ̀kan": 438,
      "búburú": 439,
      "jù": 440,
      "gbẹ́": 441,
      "ìdá": 442,
      "oni": 443,
      "láàrín": 444,
      "Jeru": 445,
      "akọ": 446,
      "lẹmu": 447,
      "lára": 448,
      "wúr": 449,
      "Jerusa": 450,
      "Jerusalẹmu": 451,
      "Ẹ̀": 452,
      "nì": 453,
      "pè": 454,
      "ìdí": 455,
      "ọdún": 456,
      "gbọ": 457,
      "aláì": 458,
      "jẹ̀": 459,
      "oní": 460,
      "òkú": 461,
      "?”": 462,
      "sá": 463,
      "rìn": 464,
      "ǹkan": 465,
      "Ej": 466,
      "àì": 467,
      "ibiti": 468,
      "Ejibiti": 469,
      "Olúwa": 470,
      "ẹ̀ṣẹ̀": 471,
      "òfin": 472,
      "olórí": 473,
      "sínú": 474,
      "wé": 475,
      "àj": 476,
      "orílẹ̀": 477,
      "nǹkan": 478,
      "so": 479,
      "Be": 480,
      "ili": 481,
      "ìh": 482,
      "láé": 483,
      "aṣọ": 484,
      "gbọdọ̀": 485,
      "lo": 486,
      "dọ́": 487,
      "tọ̀": 488,
      "Èyí": 489,
      "yin": 490,
      "kọjá": 491,
      "tù": 492,
      "go": 493,
      "sun": 494,
      "sọ̀rọ̀": 495,
      "tú": 496,
      "obìnrin": 497,
      "dodo": 498,
      "lí": 499,
      ".’": 500,
      "agbára": 501,
      "igi": 502,
      "jó": 503,
      "Si": 504,
      "ọ̀run": 505,
      "bà": 506,
      "ṣù": 507,
      "olù": 508,
      "rere": 509,
      "méj": 510,
      "ulu": 511,
      "Gbo": 512,
      "Gbogbo": 513,
      "fa": 514,
      "oló": 515,
      "dù": 516,
      "ṣu": 517,
      "gbọ̀n": 518,
      "bé": 519,
      "kun": 520,
      "Bẹ́ẹ̀": 521,
      "hàn": 522,
      "arákùnrin": 523,
      "tò": 524,
      "moni": 525,
      "bínú": 526,
      "pe": 527,
      "ẹ̀mí": 528,
      "gbẹ̀": 529,
      "ọ̀pọ̀": 530,
      "lẹ́yìn": 531,
      "kejì": 532,
      "ẹ́yìn": 533,
      "àgọ́": 534,
      "Kri": 535,
      "ja": 536,
      "Kristi": 537,
      "pò": 538,
      "sinsin": 539,
      "tu": 540,
      "sókè": 541,
      "pó": 542,
      "fí": 543,
      "dìde": 544,
      "Ab": 545,
      "ṣin": 546,
      "níbẹ̀": 547,
      "bọ̀": 548,
      "dùn": 549,
      "gidi": 550,
      "roni": 551,
      "ìyà": 552,
      "béèrè": 553,
      "kẹ́ni": 554,
      "sìn": 555,
      "títọ́": 556,
      "bẹ": 557,
      "ṣí": 558,
      "iná": 559,
      "tẹ": 560,
      "dáhùn": 561,
      "ẹ̀yìn": 562,
      "ìdílé": 563,
      "kòó": 564,
      "Le": 565,
      "He": 566,
      "Ọ̀": 567,
      "00": 568,
      "kẹ": 569,
      "te": 570,
      "be": 571,
      "dò": 572,
      "gbó": 573,
      "sán": 574,
      "bẹ̀rù": 575,
      "yẹ": 576,
      "Ṣe": 577,
      "èjì": 578,
      "ìwà": 579,
      "Ẹni": 580,
      "dó": 581,
      "jí": 582,
      "kalẹ̀": 583,
      "làá": 584,
      "Se": 585,
      "yàn": 586,
      "ẹ̀yà": 587,
      "ani": 588,
      "gí": 589,
      "kẹ̀": 590,
      "dàbí": 591,
      "ria": 592,
      "mìí": 593,
      "ìfẹ́": 594,
      "ẹnì": 595,
      "ku": 596,
      "òrùn": 597,
      "lójú": 598,
      "Ha": 599,
      "únjẹ": 600,
      "mìíràn": 601,
      "fun": 602,
      "ọmọkùnrin": 603,
      "tẹ́lẹ̀": 604,
      "Ǹjẹ́": 605,
      "Bá": 606,
      "bò": 607,
      "pàṣẹ": 608,
      "ju": 609,
      "wúrà": 610,
      "líì": 611,
      "Eli": 612,
      "ògo": 613,
      "oòrùn": 614,
      "hun": 615,
      "ùntàn": 616,
      "Lẹ́yìn": 617,
      "Òun": 618,
      "oúnjẹ": 619,
      "ya": 620,
      "àkó": 621,
      "Jakọ": 622,
      "gbò": 623,
      "etí": 624,
      "Jakọbu": 625,
      "ìbá": 626,
      "nu": 627,
      "lọ́dọ̀": 628,
      "ọmọbìnrin": 629,
      "amu": 630,
      "ho": 631,
      "ọrẹ": 632,
      "wàá": 633,
      "úpọ̀": 634,
      "àgùntàn": 635,
      "púpọ̀": 636,
      "pẹpẹ": 637,
      "mì": 638,
      "gbe": 639,
      "ọ̀tá": 640,
      "sórí": 641,
      "bẹ́": 642,
      "sọ́": 643,
      "ìran": 644,
      "Gi": 645,
      "mà": 646,
      "ọlọ́": 647,
      "irú": 648,
      "wòlíì": 649,
      "lúù": 650,
      "idà": 651,
      "ṣa": 652,
      "ẹlẹ́": 653,
      "Saulu": 654,
      "ẹsẹ̀": 655,
      "fíà": 656,
      "làáfíà": 657,
      "ẹnikẹ́ni": 658,
      "ààyè": 659,
      "màlúù": 660,
      "mọ́lẹ̀": 661,
      "Wọn": 662,
      "beli": 663,
      "Ta": 664,
      "sàn": 665,
      "ibù": 666,
      "jókòó": 667,
      "yọ": 668,
      "àní": 669,
      "san": 670,
      "fu": 671,
      "sẹ": 672,
      "pẹ́": 673,
      "nà": 674,
      "So": 675,
      "ṣi": 676,
      "Pe": 677,
      "me": 678,
      "rẹ́": 679,
      "abu": 680,
      "òkúta": 681,
      "rìṣ": 682,
      "ìwọ̀": 683,
      "rìṣà": 684,
      "ṣọ́": 685,
      "Òkun": 686,
      ",”": 687,
      "ìdájọ́": 688,
      "rìí": 689,
      "ná": 690,
      "ìmọ̀": 691,
      "ìhà": 692,
      "Lefi": 693,
      "àgbà": 694,
      "àlàáfíà": 695,
      "òdodo": 696,
      "Ke": 697,
      "ìjọba": 698,
      "Oló": 699,
      "sù": 700,
      "Ma": 701,
      "Má": 702,
      "ìbínú": 703,
      "ẹ̀jẹ̀": 704,
      "tilẹ̀": 705,
      "lóhùn": 706,
      "àánú": 707,
      "ìní": 708,
      "ìwé": 709,
      "!”": 710,
      "aroni": 711,
      "òtítọ́": 712,
      "aya": 713,
      "ẹnìkan": 714,
      "pà": 715,
      "lọpọ̀": 716,
      "tan": 717,
      "ohùn": 718,
      "Aaroni": 719,
      "ìpa": 720,
      "jà": 721,
      "òrìṣà": 722,
      "tọ": 723,
      "níbi": 724,
      "iah": 725,
      "sè": 726,
      "kọ̀ọ̀kan": 727,
      "Babeli": 728,
      "Àti": 729,
      "tun": 730,
      "ogún": 731,
      "ṣá": 732,
      "sùn": 733,
      "bùkún": 734,
      "Ẹ̀yin": 735,
      "Mi": 736,
      "anu": 737,
      "méje": 738,
      "odò": 739,
      "rún": 740,
      "iye": 741,
      "sọ̀": 742,
      "bẹ̀rẹ̀": 743,
      "àárín": 744,
      "ótọ́": 745,
      "rì": 746,
      "dín": 747,
      "Lá": 748,
      "jò": 749,
      "marè": 750,
      "dùmarè": 751,
      "Olódùmarè": 752,
      "Fili": 753,
      "mẹ́ta": 754,
      "síbẹ̀": 755,
      "dúrà": 756,
      ":“": 757,
      "Na": 758,
      "síwájú": 759,
      "bọ́": 760,
      "àkókò": 761,
      "yé": 762,
      "yèsi": 763,
      "lùkù": 764,
      "gòkè": 765,
      "wú": 766,
      "yọ̀": 767,
      "úù": 768,
      "Re": 769,
      "fo": 770,
      "sinmi": 771,
      "òró": 772,
      "ọ̀dọ́": 773,
      "Ọmọ": 774,
      "ag": 775,
      "apá": 776,
      "Abra": 777,
      "òróró": 778,
      "Jeho": 779,
      "Pa": 780,
      "Jẹ́": 781,
      "iwájú": 782,
      "ẹ̀rí": 783,
      "sísun": 784,
      "pátá": 785,
      "lúkú": 786,
      "tani": 787,
      "lúkúlùkù": 788,
      "ẹgbẹ̀": 789,
      "ṣubú": 790,
      "pin": 791,
      "ìjọ": 792,
      "sọ̀kalẹ̀": 793,
      "Me": 794,
      "oṣù": 795,
      "àjà": 796,
      "gàn": 797,
      "dákà": 798,
      "kẹ́tẹ́": 799,
      "lomoni": 800,
      "Solomoni": 801,
      "ìtẹ́": 802,
      "Júù": 803,
      "Ga": 804,
      "owó": 805,
      "nísinsin": 806,
      "ìyá": 807,
      "imu": 808,
      "sà": 809,
      "tẹ̀lé": 810,
      "Láti": 811,
      "díẹ̀": 812,
      "Filisti": 813,
      "èso": 814,
      "ayọ̀": 815,
      "kiri": 816,
      "fàdákà": 817,
      "dẹ": 818,
      "láì": 819,
      "jẹ̀mú": 820,
      "Ne": 821,
      "gíga": 822,
      "gbẹ": 823,
      "rántí": 824,
      "Filistini": 825,
      "ṣo": 826,
      "nìkan": 827,
      "ibẹ̀": 828,
      "ìl": 829,
      "Ọba": 830,
      "májẹ̀mú": 831,
      "méjè": 832,
      "po": 833,
      "sari": 834,
      "Josẹ": 835,
      "Josẹfu": 836,
      "yan": 837,
      "gbá": 838,
      "ne": 839,
      "olúkúlùkù": 840,
      "wẹ̀": 841,
      "ọ̀pọ̀lọpọ̀": 842,
      "gidigidi": 843,
      "ẹranko": 844,
      "ikú": 845,
      "dẹ́": 846,
      "Kò": 847,
      "èlò": 848,
      "alágbára": 849,
      "Báyìí": 850,
      "Fara": 851,
      "yípadà": 852,
      "kiah": 853,
      "Farao": 854,
      "mp": 855,
      "mpili": 856,
      "oko": 857,
      "dani": 858,
      "mẹ́wàá": 859,
      "rọ": 860,
      "sọ́dọ̀": 861,
      "tẹmpili": 862,
      "méjèèjì": 863,
      "kóhun": 864,
      "sún": 865,
      "kàrà": 866,
      "aki": 867,
      "gẹli": 868,
      "Ẹ̀mí": 869,
      "gbọ̀nwọ́": 870,
      "Abi": 871,
      "agbo": 872,
      "pín": 873,
      "ìgbọ̀nwọ́": 874,
      "ṣua": 875,
      "odi": 876,
      "àkọ́": 877,
      "ìgbàgbọ́": 878,
      "hò": 879,
      "ipò": 880,
      "Ka": 881,
      "ìgbè": 882,
      "injù": 883,
      "ìwọ̀n": 884,
      "ọ̀pá": 885,
      "èké": 886,
      "pamọ́": 887,
      "ibo": 888,
      "hamu": 889,
      "gbègbè": 890,
      "ore": 891,
      "láààyè": 892,
      "dídùn": 893,
      "aginjù": 894,
      "Àwa": 895,
      "Isa": 896,
      "ìpín": 897,
      "kẹ̀kẹ́": 898,
      "gùn": 899,
      "búra": 900,
      "ààmì": 901,
      "Tí": 902,
      "ókù": 903,
      "ṣiṣẹ́": 904,
      "du": 905,
      "gé": 906,
      "láéláé": 907,
      "Abrahamu": 908,
      "ájú": 909,
      "ìlà": 910,
      "agbègbè": 911,
      "rékọjá": 912,
      "Ef": 913,
      "mù": 914,
      ").": 915,
      "ọgbọ́n": 916,
      "súnmọ́": 917,
      "fọ̀": 918,
      "ohunkóhun": 919,
      "tòótọ́": 920,
      "báyìí": 921,
      "yá": 922,
      "ìlẹ̀": 923,
      "òye": 924,
      "ọlá": 925,
      "kígbe": 926,
      "Yóò": 927,
      "fọ́": 928,
      "kìn": 929,
      "òyè": 930,
      "ìjòyè": 931,
      "míràn": 932,
      "ana": 933,
      "wù": 934,
      "éṣe": 935,
      "lea": 936,
      "pótí": 937,
      "ari": 938,
      "òru": 939,
      "dájú": 940,
      "jagun": 941,
      "tán": 942,
      "sọtẹ́lẹ̀": 943,
      "olódodo": 944,
      "ìsinmi": 945,
      "ọ̀wọ́": 946,
      "Sí": 947,
      "Ti": 948,
      "we": 949,
      "Aha": 950,
      "lábẹ́": 951,
      "ìyàwó": 952,
      "Ge": 953,
      "dáradára": 954,
      "ṣé": 955,
      "ramu": 956,
      "Am": 957,
      "ali": 958,
      "gọ́": 959,
      "olúwa": 960,
      "àpótí": 961,
      "Joṣua": 962,
      "hu": 963,
      "Wò": 964,
      "márùn": 965,
      "àjàrà": 966,
      "ìmọ́lẹ̀": 967,
      "ìgbèkùn": 968,
      "àjọ": 969,
      "tirẹ̀": 970,
      "ṣè": 971,
      "mini": 972,
      "ìnì": 973,
      "wáìnì": 974,
      "gbí": 975,
      "ìjà": 976,
      "rìíra": 977,
      "àkàrà": 978,
      "ìkó": 979,
      "dán": 980,
      "dojú": 981,
      "ìrí": 982,
      "jah": 983,
      "ère": 984,
      "ṣọ̀": 985,
      "kíyèsi": 986,
      "Moabu": 987,
      "gbẹ́kẹ̀": 988,
      "pèsè": 989,
      "Paulu": 990,
      "wọlé": 991,
      "lérí": 992,
      "ìgbé": 993,
      "ẹrú": 994,
      "angẹli": 995,
      "Jor": 996,
      "jìn": 997,
      "lọ̀": 998,
      "pí": 999,
      "rọ́": 1000,
      "Efra": 1001,
      "Jordani": 1002,
      "àyà": 1003,
      "ẹ̀gbẹ́": 1004,
      "ọ̀tún": 1005,
      "tọ́jú": 1006,
      "ọkọ": 1007,
      "wúrọ̀": 1008,
      "nìí": 1009,
      "Nísinsin": 1010,
      "àádọ́": 1011,
      ",“": 1012,
      "Ja": 1013,
      "je": 1014,
      "ànà": 1015,
      "Kena": 1016,
      "ipa": 1017,
      "òwúrọ̀": 1018,
      "ìyìn": 1019,
      "kórìíra": 1020,
      "mẹ́rin": 1021,
      "ẹgbẹ̀rún": 1022,
      "siah": 1023,
      "jùlọ": 1024,
      "oro": 1025,
      "kùnkùn": 1026,
      "jamini": 1027,
      "hi": 1028,
      "ẹgbà": 1029,
      "Ben": 1030,
      "Èéṣe": 1031,
      "miah": 1032,
      "ràrí": 1033,
      "tùràrí": 1034,
      "ìparun": 1035,
      "tè": 1036,
      "gbàdúrà": 1037,
      "gbẹ́kẹ̀lé": 1038,
      "orin": 1039,
      "èé": 1040,
      "ṣẹ́gun": 1041,
      "Benjamini": 1042,
      "ẹṣin": 1043,
      "Efraimu": 1044,
      "alà": 1045,
      "gú": 1046,
      "lóò": 1047,
      "teru": 1048,
      "òpin": 1049,
      "ẹyẹ": 1050,
      "ọ́njú": 1051,
      "àjèjì": 1052,
      "ìlànà": 1053,
      "Peteru": 1054,
      "pàdé": 1055,
      "Nínú": 1056,
      "000": 1057,
      "Asi": 1058,
      "Ra": 1059,
      "ṣà": 1060,
      "ẹ̀rù": 1061,
      "leki": 1062,
      "aṣi": 1063,
      "òṣù": 1064,
      "ọgbà": 1065,
      "ihò": 1066,
      "àgbò": 1067,
      "igbó": 1068,
      "àrí": 1069,
      "úsù": 1070,
      "fẹ̀": 1071,
      "ọkọ̀": 1072,
      "domu": 1073,
      "gúúsù": 1074,
      "àpá": 1075,
      "Ṣé": 1076,
      "fẹ́ràn": 1077,
      "gó": 1078,
      "ìyanu": 1079,
      "lẹ́nu": 1080,
      "àìmọ́": 1081,
      "tuntun": 1082,
      "Olù": 1083,
      "oore": 1084,
      "sọkún": 1085,
      "ààrùn": 1086,
      "Ṣi": 1087,
      "ìgbàlà": 1088,
      "káà": 1089,
      "méjìlá": 1090,
      "bàjẹ́": 1091,
      "foní": 1092,
      "idẹ": 1093,
      "teli": 1094,
      "raga": 1095,
      "yíká": 1096,
      "Sioni": 1097,
      "fojì": 1098,
      "fonífojì": 1099,
      "lónìí": 1100,
      "ahoro": 1101,
      "tóbi": 1102,
      "kọ̀wé": 1103,
      "Ki": 1104,
      "gbìn": 1105,
      "lógún": 1106,
      "Ọ̀rọ̀": 1107,
      "ibùdó": 1108,
      "Kenaani": 1109,
      "ẹgbàá": 1110,
      "òkùnkùn": 1111,
      "fì": 1112,
      "déé": 1113,
      "pápá": 1114,
      "lòmíràn": 1115,
      "aláìní": 1116,
      "àpáta": 1117,
      "Gẹ́": 1118,
      "lágbára": 1119,
      "kòkò": 1120,
      "Dani": 1121,
      "Joh": 1122,
      "òpó": 1123,
      "ẹlòmíràn": 1124,
      "papọ̀": 1125,
      "ọ̀fẹ́": 1126,
      "ṣẹlẹ̀": 1127,
      "ṣinṣin": 1128,
      "Gẹ́gẹ́": 1129,
      "bùn": 1130,
      "Ṣa": 1131,
      "fúnra": 1132,
      "Jere": 1133,
      "jẹun": 1134,
      "ìpọ́njú": 1135,
      "àríwá": 1136,
      "to": 1137,
      "ji": 1138,
      "rètí": 1139,
      "àgbàgbà": 1140,
      "Mana": 1141,
      "boamu": 1142,
      "Jeremiah": 1143,
      "Mí": 1144,
      "kára": 1145,
      "nípasẹ̀": 1146,
      "Manase": 1147,
      "abẹ́": 1148,
      "fò": 1149,
      "kankan": 1150,
      "Sọ": 1151,
      "àyè": 1152,
      "ìyè": 1153,
      "ààfin": 1154,
      "aláìmọ́": 1155,
      "Hi": 1156,
      "gá": 1157,
      "ọtí": 1158,
      "Jona": 1159,
      "Pẹ̀": 1160,
      "Mímọ́": 1161,
      "Ahi": 1162,
      "ewúr": 1163,
      "fara": 1164,
      "ẹ̀bùn": 1165,
      "péjọ": 1166,
      "ìlẹ̀kùn": 1167,
      "ìríra": 1168,
      "alààyè": 1169,
      "Pẹ̀lú": 1170,
      "ìṣe": 1171,
      "ọkà": 1172,
      "muẹli": 1173,
      "ààbò": 1174,
      "Saamu": 1175,
      "Samuẹli": 1176,
      "sọ́tọ̀": 1177,
      "sàlẹ̀": 1178,
      "Asiria": 1179,
      "asán": 1180,
      "kán": 1181,
      "nù": 1182,
      "kín": 1183,
      "nìún": 1184,
      "jíjẹ": 1185,
      "ewúrẹ́": 1186,
      "gan": 1187,
      "olóò": 1188,
      "òní": 1189,
      "ọgọ́": 1190,
      "lọ́rùn": 1191,
      "lulẹ̀": 1192,
      "kẹ́tẹ́kẹ́tẹ́": 1193,
      "Fún": 1194,
      "wẹ́": 1195,
      "àdé": 1196,
      "pátápátá": 1197,
      "Joabu": 1198,
      "Lọ": 1199,
      "Ohun": 1200,
      "Ọkùnrin": 1201,
      "riah": 1202,
      "fe": 1203,
      "ìlérí": 1204,
      "ìrètí": 1205,
      "parun": 1206,
      "kọlà": 1207,
      "olùṣọ́": 1208,
      "lì": 1209,
      "pọ́n": 1210,
      "ọlọ́run": 1211,
      "gbèrè": 1212,
      "giri": 1213,
      "tìkára": 1214,
      "leadi": 1215,
      "gójì": 1216,
      "Gileadi": 1217,
      "ọlọ́gbọ́n": 1218,
      "dìí": 1219,
      "rànlọ́wọ́": 1220,
      "Baba": 1221,
      "Nípa": 1222,
      "ròyìn": 1223,
      "sálọ": 1224,
      "Hese": 1225,
      "òjò": 1226,
      "ògiri": 1227,
      "lákà": 1228,
      "doni": 1229,
      "Hesekiah": 1230,
      "Ama": 1231,
      "pàá": 1232,
      "ìtì": 1233,
      "Isaaki": 1234,
      "ìyókù": 1235,
      "kẹta": 1236,
      "kìnnìún": 1237,
      "fihàn": 1238,
      "Johanu": 1239,
      "dú": 1240,
      "ìsàlẹ̀": 1241,
      "ọ̀sìn": 1242,
      "tálákà": 1243,
      "Ẹnikẹ́ni": 1244,
      "ìtàn": 1245,
      "múra": 1246,
      "àkọ́bí": 1247,
      "àdúrà": 1248,
      "ọrọ̀": 1249,
      "Edomu": 1250,
      "úra": 1251,
      "bojú": 1252,
      "Ammoni": 1253,
      "lépa": 1254,
      "Sama": 1255,
      "yàrá": 1256,
      "Síbẹ̀": 1257,
      ",’": 1258,
      "irun": 1259,
      "Àfonífojì": 1260,
      "Beti": 1261,
      "àgbàlá": 1262,
      "Samaria": 1263,
      "hìn": 1264,
      "órùn": 1265,
      "ẹ̀kọ́": 1266,
      "balẹ̀": 1267,
      "rora": 1268,
      "Kíyèsi": 1269,
      "Báwo": 1270,
      "ṣáájú": 1271,
      "sẹ́yìn": 1272,
      "nítòótọ́": 1273,
      "gbàgbọ́": 1274,
      "Baali": 1275,
      "ibodè": 1276,
      "álẹ̀": 1277,
      "èrò": 1278,
      "ṣì": 1279,
      "òṣùwọ̀n": 1280,
      "bì": 1281,
      "ìpè": 1282,
      "wàásù": 1283,
      "Ho": 1284,
      "fín": 1285,
      "ẹ̀bi": 1286,
      "parí": 1287,
      "oa": 1288,
      "kọrin": 1289,
      "lejò": 1290,
      "mẹ́fà": 1291,
      "ọ̀dọ́mọ": 1292,
      "ina": 1293,
      "tútù": 1294,
      "ṣoṣo": 1295,
      "dojúkọ": 1296,
      "káàkiri": 1297,
      "aládé": 1298,
      "bùkù": 1299,
      "Mú": 1300,
      "hù": 1301,
      "jo": 1302,
      "àlá": 1303,
      "ìtu": 1304,
      "òdì": 1305,
      "kélì": 1306,
      "ìṣúra": 1307,
      "Jonatani": 1308,
      "réré": 1309,
      "ṣékélì": 1310,
      "wu": 1311,
      "gbàgbé": 1312,
      "gungun": 1313,
      "ojúrere": 1314,
      "ìpàdé": 1315,
      ".“": 1316,
      "újẹ́": 1317,
      "kéde": 1318,
      "lòdì": 1319,
      "fati": 1320,
      "gu": 1321,
      "ssari": 1322,
      "àwo": 1323,
      "ẹ̀ka": 1324,
      "tiwọn": 1325,
      "kìlọ̀": 1326,
      "seri": 1327,
      "mani": 1328,
      "bó": 1329,
      "okùn": 1330,
      "súr": 1331,
      "àbí": 1332,
      "àgbèrè": 1333,
      "ìhìn": 1334,
      "Asa": 1335,
      "ìta": 1336,
      "ẹkún": 1337,
      "keje": 1338,
      "ìhìnrere": 1339,
      "Esa": 1340,
      "fetí": 1341,
      "àlejò": 1342,
      "sìkò": 1343,
      "búlẹ̀": 1344,
      "Jehoi": 1345,
      "há": 1346,
      "ìrékọjá": 1347,
      "ààlà": 1348,
      "líle": 1349,
      "dùbúlẹ̀": 1350,
      "tẹrí": 1351,
      "?’": 1352,
      "La": 1353,
      "egungun": 1354,
      "àmú": 1355,
      "ìbùkún": 1356,
      "ọ̀gb": 1357,
      "Amo": 1358,
      "múlẹ̀": 1359,
      "Bala": 1360,
      "gígùn": 1361,
      "Gibe": 1362,
      "Esau": 1363,
      "irin": 1364,
      "oríko": 1365,
      "dàgbà": 1366,
      "salo": 1367,
      "sáré": 1368,
      "Absalo": 1369,
      "Elijah": 1370,
      "Absalomu": 1371,
      "Kì": 1372,
      "sé": 1373,
      "Eliṣa": 1374,
      "ibùgbé": 1375,
      "Nebu": 1376,
      "gọ̀": 1377,
      "ìsìn": 1378,
      "ọ̀sán": 1379,
      "dari": 1380,
      "ṣègbé": 1381,
      "jìnnà": 1382,
      "ìtìjú": 1383,
      "dne": 1384,
      "ìrànlọ́wọ́": 1385,
      "ẹgbẹ́": 1386,
      "ẹ̀gàn": 1387,
      "kùtù": 1388,
      "ibojì": 1389,
      "urú": 1390,
      "rúurú": 1391,
      "keré": 1392,
      "rìrì": 1393,
      "dẹ́ṣẹ̀": 1394,
      "tèmi": 1395,
      "ṣú": 1396,
      "títa": 1397,
      "ìyẹ̀": 1398,
      "gbóná": 1399,
      "Wọ̀n": 1400,
      "koríko": 1401,
      "ẹrù": 1402,
      "ẹ̀dá": 1403,
      "ọ̀rẹ́": 1404,
      "dààmú": 1405,
      "arábìnrin": 1406,
      "kékeré": 1407,
      "ìṣọ́": 1408,
      "ṣíṣe": 1409,
      "Reu": 1410,
      "Wọ̀nyí": 1411,
      "Ar": 1412,
      "ati": 1413,
      "elé": 1414,
      "ìgb": 1415,
      "dákẹ́": 1416,
      "kọlu": 1417,
      "Jero": 1418,
      "ahọ́n": 1419,
      "àádọ́ta": 1420,
      "An": 1421,
      "Pi": 1422,
      "dẹ̀": 1423,
      "ìrìn": 1424,
      "onírúurú": 1425,
      "meleki": 1426,
      "Jeroboamu": 1427,
      "Fi": 1428,
      "bàn": 1429,
      "àsìkò": 1430,
      "àìní": 1431,
      "tòsí": 1432,
      "bànújẹ́": 1433,
      "yára": 1434,
      "ìrà": 1435,
      "ìbẹ̀rù": 1436,
      "ṣò": 1437,
      "tílà": 1438,
      "wárìrì": 1439,
      "mọ́ra": 1440,
      "fẹ́fẹ́": 1441,
      "Mika": 1442,
      "Tàbí": 1443,
      "ètù": 1444,
      "aláìkọlà": 1445,
      "fìtílà": 1446,
      "ipá": 1447,
      "ìle": 1448,
      "ìwo": 1449,
      "ìbànújẹ́": 1450,
      "anani": 1451,
      "korò": 1452,
      "borí": 1453,
      "pu": 1454,
      "èkejì": 1455,
      "òjì": 1456,
      "tẹríba": 1457,
      "afẹ́fẹ́": 1458,
      "fèrè": 1459,
      "Ahabu": 1460,
      "ìkógun": 1461,
      "ètùtù": 1462,
      "ìkọ̀": 1463,
      "ọ̀rá": 1464,
      "gbàlà": 1465,
      "lẹ́ẹ̀": 1466,
      "bojútó": 1467,
      "apo": 1468,
      "níhìn": 1469,
      "Nítòótọ́": 1470,
      "moti": 1471,
      "tókù": 1472,
      "bùú": 1473,
      "tẹ̀síwájú": 1474,
      "Gadi": 1475,
      "),": 1476,
      "gà": 1477,
      "ogójì": 1478,
      "kọjú": 1479,
      "kálẹ̀": 1480,
      "Ló": 1481,
      "ìrántí": 1482,
      "mímu": 1483,
      "kadne": 1484,
      "oníṣẹ́": 1485,
      "funfun": 1486,
      "fúnrarẹ̀": 1487,
      "ìtumọ̀": 1488,
      "Nebukadne": 1489,
      "Nebukadnessari": 1490,
      "fọ": 1491,
      "steli": 1492,
      "òmù": 1493,
      "ṣàánú": 1494,
      "rayé": 1495,
      "jẹ́rìí": 1496,
      "ayérayé": 1497,
      "súre": 1498,
      "Es": 1499,
      "jogún": 1500,
      "wẹ": 1501,
      "àsè": 1502,
      "èmí": 1503,
      "ìgbo": 1504,
      "ìrora": 1505,
      "òrù": 1506,
      "dárí": 1507,
      "rúbù": 1508,
      "àkóso": 1509,
      "ṣafati": 1510,
      "Jehoṣafati": 1511,
      "láìsí": 1512,
      "òmùgọ̀": 1513,
      "Aṣ": 1514,
      "Ara": 1515,
      "àgà": 1516,
      "beni": 1517,
      "fẹ̀ẹ́": 1518,
      "dàn": 1519,
      "fè": 1520,
      "fọ́n": 1521,
      "loni": 1522,
      "ìt": 1523,
      "ọpẹ́": 1524,
      "kọlù": 1525,
      "pọ̀lọpọ̀": 1526,
      "ìṣò": 1527,
      "àjò": 1528,
      "olóòtítọ́": 1529,
      "Amori": 1530,
      "ìyẹ̀fun": 1531,
      "Reubeni": 1532,
      "Ilẹ̀": 1533,
      "ban": 1534,
      "yó": 1535,
      "àt": 1536,
      "úgbò": 1537,
      "ẹ̀tàn": 1538,
      "ìyẹ́": 1539,
      "Jehu": 1540,
      "ṣẹ́kù": 1541,
      "aládù": 1542,
      "Jobu": 1543,
      "aládùúgbò": 1544,
      "igbe": 1545,
      "yò": 1546,
      "àwò": 1547,
      "ọ̀gá": 1548,
      "ríran": 1549,
      "gbọ́ràn": 1550,
      "Daniẹli": 1551,
      "aposteli": 1552,
      "Elea": 1553,
      "Ojú": 1554,
      "bíye": 1555,
      "tali": 1556,
      "mẹ́rìn": 1557,
      "Siria": 1558,
      "olùfẹ́": 1559,
      "Aṣe": 1560,
      "opó": 1561,
      "pan": 1562,
      "èwe": 1563,
      "ùku": 1564,
      "ǹjẹ́": 1565,
      "ọgbọ̀n": 1566,
      "nira": 1567,
      "lásán": 1568,
      "Níbo": 1569,
      "kùùku": 1570,
      "kérúbù": 1571,
      "wólẹ̀": 1572,
      "lòpọ̀": 1573,
      "túú": 1574,
      "dànù": 1575,
      "kùùkuu": 1576,
      "igun": 1577,
      "àgbé": 1578,
      "èṣù": 1579,
      "ìtẹ̀": 1580,
      "ìsinsin": 1581,
      "ìkòkò": 1582,
      "ẹ̀jẹ́": 1583,
      "baálẹ̀": 1584,
      "lélógún": 1585,
      "lógun": 1586,
      "kai": 1587,
      "sánmọ̀": 1588,
      "farahàn": 1589,
      "yún": 1590,
      "ọ̀kọ̀": 1591,
      "dípò": 1592,
      "tìrẹ": 1593,
      "túbú": 1594,
      "ìda": 1595,
      "òsì": 1596,
      "ọ̀fọ̀": 1597,
      "lélẹ̀": 1598,
      "lẹ́gbẹ̀": 1599,
      "ọlọ́lá": 1600,
      "ìgbéraga": 1601,
      "Aramu": 1602,
      "Go": 1603,
      "Iṣ": 1604,
      "Orúkọ": 1605,
      "nìy": 1606,
      "yọ́": 1607,
      "ọmọdé": 1608,
      "gbéraga": 1609,
      "dàá": 1610,
      "ẹlẹ́rìí": 1611,
      "ṣọ̀fọ̀": 1612,
      "ọ̀dọ́mọkùnrin": 1613,
      "hálà": 1614,
      "awọ": 1615,
      "abo": 1616,
      "bàá": 1617,
      "erù": 1618,
      "yẹ̀": 1619,
      "Ènìyàn": 1620,
      "ìrọ̀": 1621,
      "òǹ": 1622,
      "ṣó": 1623,
      "níwọ̀n": 1624,
      "wádìí": 1625,
      "ọ́nà": 1626,
      "létí": 1627,
      "lera": 1628,
      "dínlógún": 1629,
      "panṣá": 1630,
      "nìyìí": 1631,
      "erùpẹ̀": 1632,
      "Fari": 1633,
      "Gbọ́": 1634,
      "dara": 1635,
      "ètè": 1636,
      "ìrú": 1637,
      "ìbò": 1638,
      "ìròyìn": 1639,
      "ẹ̀wọ̀n": 1640,
      "gban": 1641,
      "láṣẹ": 1642,
      "Farisi": 1643,
      "broni": 1644,
      "forí": 1645,
      "wèrè": 1646,
      "àsọtẹ́lẹ̀": 1647,
      "ékè": 1648,
      "ǹde": 1649,
      "ọ̀kọ̀ọ̀kan": 1650,
      "Níbẹ̀": 1651,
      "Jeri": 1652,
      "darí": 1653,
      "ruku": 1654,
      "kẹ́gàn": 1655,
      "láradá": 1656,
      "Hebroni": 1657,
      "iyebíye": 1658,
      "Gali": 1659,
      "àkọ́kọ́": 1660,
      "ṣọ̀tẹ̀": 1661,
      "ìletò": 1662,
      "àwòrán": 1663,
      "panṣágà": 1664,
      "gbangba": 1665,
      "Ègbé": 1666,
      "òwe": 1667,
      "wọsánmọ̀": 1668,
      "àtijọ́": 1669,
      "bani": 1670,
      "léèrè": 1671,
      "wàhálà": 1672,
      "sia": 1673,
      "bolẹ̀": 1674,
      "kéékè": 1675,
      "kòóso": 1676,
      "pinnu": 1677,
      "èkéé": 1678,
      "kéékèèkéé": 1679,
      "lla": 1680,
      "ìbú": 1681,
      "ìkùùkuu": 1682,
      "ẹ́dẹ́": 1683,
      "kíá": 1684,
      "alákòóso": 1685,
      "ojúmọ́": 1686,
      "mẹ́tà": 1687,
      "gbẹ̀san": 1688,
      "Galili": 1689,
      "Ana": 1690,
      "ewé": 1691,
      "sára": 1692,
      "àwọsánmọ̀": 1693,
      "lẹ́bi": 1694,
      "Beteli": 1695,
      "Abramu": 1696,
      "ọ̀gbọ̀": 1697,
      "ìdajì": 1698,
      "pi": 1699,
      "ìdè": 1700,
      "ìwẹ̀": 1701,
      "ẹrẹ": 1702,
      "ẹ̀bá": 1703,
      "ẹ̀ẹ́dẹ́": 1704,
      "gbin": 1705,
      "láìní": 1706,
      "lọ́nà": 1707,
      "lébùú": 1708,
      "kọ́ni": 1709,
      "kemu": 1710,
      "teri": 1711,
      "ọgọ́rùn": 1712,
      "yòókù": 1713,
      "Eleasari": 1714,
      "àgbélébùú": 1715,
      "Wá": 1716,
      "akọ̀wé": 1717,
      "jé": 1718,
      "ìjì": 1719,
      "ìkà": 1720,
      "òórùn": 1721,
      "Ọjọ́": 1722,
      "Ọkàn": 1723,
      "ẹ̀wù": 1724,
      "dadi": 1725,
      "kànga": 1726,
      "dìdì": 1727,
      "ibùsùn": 1728,
      "foríbalẹ̀": 1729,
      "bè": 1730,
      "bìl": 1731,
      "jọ̀wọ́": 1732,
      "pàgọ́": 1733,
      "ṣìí": 1734,
      "ọrùn": 1735,
      "ìyànjú": 1736,
      "pẹ̀tẹ́lẹ̀": 1737,
      "jásí": 1738,
      "kìkì": 1739,
      "kedari": 1740,
      "ìjìyà": 1741,
      "ìpìlẹ̀": 1742,
      "àjàgà": 1743,
      "ìhá": 1744,
      "bìlì": 1745,
      "oli": 1746,
      "oyin": 1747,
      "àwọ̀": 1748,
      "èdìdì": 1749,
      "ìbúra": 1750,
      "kíyè": 1751,
      "balógun": 1752,
      "diani": 1753,
      "kẹrin": 1754,
      "Midiani": 1755,
      "àjàkálẹ̀": 1756,
      "jagunjagun": 1757,
      "gbígbóná": 1758,
      ".)": 1759,
      "alẹ́": 1760,
      "amọ̀": 1761,
      "áájú": 1762,
      "ọfà": 1763,
      "rara": 1764,
      "bali": 1765,
      "dea": 1766,
      "kúfẹ̀ẹ́": 1767,
      "lẹ́bàá": 1768,
      "gbọ́rọ̀": 1769,
      "tábìlì": 1770,
      "àìṣe": 1771,
      "Leban": 1772,
      "Reho": 1773,
      "ariwo": 1774,
      "joojúmọ́": 1775,
      "bóyá": 1776,
      "Lebanoni": 1777,
      "Hu": 1778,
      "àlà": 1779,
      "àmù": 1780,
      "ẹjọ́": 1781,
      "ọ̀wọ́n": 1782,
      "Obìnrin": 1783,
      "ebi": 1784,
      "innu": 1785,
      "kòtò": 1786,
      "Jese": 1787,
      "ronú": 1788,
      "mari": 1789,
      "Bar": 1790,
      "ìdámẹ́wàá": 1791,
      "Ṣekemu": 1792,
      "dógún": 1793,
      "jíjìn": 1794,
      "Sede": 1795,
      "ìrọ̀lẹ́": 1796,
      "Ará": 1797,
      "eé": 1798,
      "isà": 1799,
      "mòye": 1800,
      "dabu": 1801,
      "ààbọ̀": 1802,
      "kéré": 1803,
      "pẹẹrẹ": 1804,
      "lòó": 1805,
      "fani": 1806,
      "kẹyìn": 1807,
      "Abimeleki": 1808,
      "aṣiwèrè": 1809,
      "wẹ́wẹ́": 1810,
      "pàápàá": 1811,
      "ìràwọ̀": 1812,
      "ìṣòótọ́": 1813,
      "Su": 1814,
      "ada": 1815,
      "adé": 1816,
      "ìmú": 1817,
      "ẹ̀gbọ́n": 1818,
      "lọ́kàn": 1819,
      "ìnà": 1820,
      "ìpó": 1821,
      "latu": 1822,
      "Simoni": 1823,
      "olùgbé": 1824,
      "olódi": 1825,
      "ìfẹ́kúfẹ̀ẹ́": 1826,
      "ìbátan": 1827,
      "mìnira": 1828,
      "neri": 1829,
      "pípa": 1830,
      "Pilatu": 1831,
      "òrùka": 1832,
      "Sedekiah": 1833,
      "òde": 1834,
      "ẹlẹ": 1835,
      "ẹ̀bẹ̀": 1836,
      "bákan": 1837,
      "lóyún": 1838,
      "rusi": 1839,
      "gbèrò": 1840,
      "Balaamu": 1841,
      "Háà": 1842,
      "ijù": 1843,
      "rde": 1844,
      "té": 1845,
      "uṣi": 1846,
      "àṣà": 1847,
      "àbùkù": 1848,
      "ọ̀ràn": 1849,
      "jẹ́wọ́": 1850,
      "úrù": 1851,
      "pẹ̀kun": 1852,
      "díá": 1853,
      "aláṣẹ": 1854,
      "Morde": 1855,
      "Josiah": 1856,
      "aṣani": 1857,
      "yàwó": 1858,
      "nìyí": 1859,
      "Hebe": 1860,
      "Jeriko": 1861,
      "Mordekai": 1862,
      "To": 1863,
      "mẹ́ẹ̀": 1864,
      "òmìnira": 1865,
      "ṣoni": 1866,
      "ọ̀kẹ́": 1867,
      "ọ̀ṣọ́": 1868,
      "lọ́gbọ̀n": 1869,
      "jẹ́ẹ́": 1870,
      "rárá": 1871,
      "mọ́kàn": 1872,
      "aha": 1873,
      "kìkí": 1874,
      "ìránṣẹ́bìnrin": 1875,
      "Abneri": 1876,
      "ẹlẹ́ṣẹ̀": 1877,
      "sùúrù": 1878,
      "àádọ́rin": 1879,
      "déédéé": 1880,
      "ìrìnàjò": 1881,
      "mẹ́ẹ̀ẹ́": 1882,
      "ibí": 1883,
      "Ìbùkún": 1884,
      "àbá": 1885,
      "àwẹ̀": 1886,
      "dàpọ̀": 1887,
      "deoni": 1888,
      "bulu": 1889,
      "túnṣe": 1890,
      "sálà": 1891,
      "Gideoni": 1892,
      "ọlọ́rọ̀": 1893,
      "Labani": 1894,
      "àtìpó": 1895,
      "ìrúbọ": 1896,
      "àmùrè": 1897,
      "Te": 1898,
      "sku": 1899,
      "àṣá": 1900,
      "Ẹnu": 1901,
      "kíbi": 1902,
      "Dama": 1903,
      "onídàá": 1904,
      "Hero": 1905,
      "akimu": 1906,
      "ìkórè": 1907,
      "Angẹli": 1908,
      "Damasku": 1909,
      "onídàájọ́": 1910,
      "Baṣani": 1911,
      "Gbé": 1912,
      "Noa": 1913,
      "hó": 1914,
      "jìyà": 1915,
      "àpẹẹrẹ": 1916,
      "ẹ̀san": 1917,
      "rah": 1918,
      "ànìyàn": 1919,
      "bodè": 1920,
      "kari": 1921,
      "mélòó": 1922,
      "ìpinnu": 1923,
      "gbógun": 1924,
      "Maa": 1925,
      "Mera": 1926,
      "Tire": 1927,
      "dúpẹ́": 1928,
      "hùwà": 1929,
      "òjìji": 1930,
      "àìṣedéédéé": 1931,
      "Hanani": 1932,
      "Ni": 1933,
      "Rán": 1934,
      "Sì": 1935,
      "arú": 1936,
      "ago": 1937,
      "iri": 1938,
      "soni": 1939,
      "tọkàn": 1940,
      "ìbí": 1941,
      "ìsun": 1942,
      "ìtọ́jú": 1943,
      "ńdíá": 1944,
      "láre": 1945,
      "wọ́gbà": 1946,
      "lókè": 1947,
      "ọnu": 1948,
      "ìhò": 1949,
      "ológun": 1950,
      "fọ́jú": 1951,
      "Ṣime": 1952,
      "ẹ̀ẹ́dẹ́gbẹ̀": 1953,
      "olifi": 1954,
      "!’": 1955,
      "Ko": 1956,
      "Sara": 1957,
      "bba": 1958,
      "pìwà": 1959,
      "Àlùfáà": 1960,
      "ègún": 1961,
      "ìrì": 1962,
      "ṣọ": 1963,
      "títóbi": 1964,
      "ọ̀rún": 1965,
      "kọ́kọ́": 1966,
      "yọrí": 1967,
      "Mis": 1968,
      "ìkọ̀kọ̀": 1969,
      "lẹ́ẹ̀kan": 1970,
      "fèrí": 1971,
      "ìhòhò": 1972,
      "pìwàdà": 1973,
      "Eu": 1974,
      "Us": 1975,
      "ìgbẹ́kẹ̀lé": 1976,
      "ìdààmú": 1977,
      "Ṣu": 1978,
      "rẹ̀lẹ̀": 1979,
      "kíkan": 1980,
      "orísun": 1981,
      "kọsílẹ̀": 1982,
      "tẹ́tí": 1983,
      "maeli": 1984,
      "àìsàn": 1985,
      "bàtà": 1986,
      "Ọ̀gá": 1987,
      "Seru": 1988,
      "Sebulu": 1989,
      "ìmọ̀ràn": 1990,
      "ohùnréré": 1991,
      "kòkòrò": 1992,
      "Hiti": 1993,
      "ìhámọ́ra": 1994,
      "Dì": 1995,
      "Ela": 1996,
      "Nah": 1997,
      "Sin": 1998,
      "mọ̀nà": 1999,
      "Àmí": 2000,
      "òmíràn": 2001,
      "ẹwà": 2002,
      "rẹ̀ẹ̀": 2003,
      "lógo": 2004,
      "reti": 2005,
      "ìjìn": 2006,
      "gbọrọ": 2007,
      "dọ́gbọ̀n": 2008,
      "dójú": 2009,
      "ẹlẹ́yà": 2010,
      "ayaba": 2011,
      "Dìde": 2012,
      "Àmín": 2013,
      "Ai": 2014,
      "As": 2015,
      "ori": 2016,
      "ìkẹyìn": 2017,
      "ṣán": 2018,
      "ẹja": 2019,
      "ẹ̀gún": 2020,
      "ẹ̀sùn": 2021,
      "dájọ́": 2022,
      "kasẹ": 2023,
      "mẹ́rẹ̀ẹ̀": 2024,
      "ọlọ́dún": 2025,
      "Maria": 2026,
      "Naf": 2027,
      "pípẹ́": 2028,
      "Gibeah": 2029,
      "Iṣmaeli": 2030,
      "fọwọ́": 2031,
      "keli": 2032,
      "noni": 2033,
      "àṣe": 2034,
      "àyíká": 2035,
      "ìre": 2036,
      "ìdúró": 2037,
      "ẹgbọrọ": 2038,
      "ine": 2039,
      "kíkún": 2040,
      "kíkorò": 2041,
      "reeli": 2042,
      "doku": 2043,
      "Sam": 2044,
      "Sadoku": 2045,
      "Bee": 2046,
      "ẹnìkejì": 2047,
      "ìbáwí": 2048,
      "òpópó": 2049,
      "Esteri": 2050,
      "Rehoboamu": 2051,
      "ẹlẹgbẹ́": 2052,
      "àṣálẹ́": 2053,
      "mẹ́rẹ̀ẹ̀rin": 2054,
      "oo": 2055,
      "ìwú": 2056,
      "ṣeba": 2057,
      "para": 2058,
      "biri": 2059,
      "kariah": 2060,
      "Sime": 2061,
      "ọ̀pọ̀tọ́": 2062,
      "ẹnìkọ̀ọ̀kan": 2063,
      "ìbákasẹ": 2064,
      "fura": 2065,
      "wúńdíá": 2066,
      "Isaiah": 2067,
      "gbígbẹ": 2068,
      "Jehoiada": 2069,
      "kùtùkùtù": 2070,
      "ìgboyà": 2071,
      "Herodu": 2072,
      "Naftali": 2073,
      "Simeoni": 2074,
      ",‘": 2075,
      "12": 2076,
      "Bẹ": 2077,
      "eyín": 2078,
      "fù": 2079,
      "fọn": 2080,
      "hẹ": 2081,
      "ṣògo": 2082,
      "ẹ̀tọ́": 2083,
      "tilẹ": 2084,
      "ùnú": 2085,
      "ìyọnu": 2086,
      "runú": 2087,
      "mati": 2088,
      "àárẹ̀": 2089,
      "yàtọ̀": 2090,
      "ìṣáájú": 2091,
      "tẹ̀dó": 2092,
      "olùtọ́jú": 2093,
      "Sera": 2094,
      "Sekariah": 2095,
      "Hamani": 2096,
      "ìtara": 2097,
      "Heberu": 2098,
      "Eufura": 2099,
      "Bẹtilẹ": 2100,
      "hẹmu": 2101,
      "Eufurate": 2102,
      "Bẹtilẹhẹmu": 2103,
      "Iye": 2104,
      "gẹ̀": 2105,
      "àrá": 2106,
      "àṣí": 2107,
      "ìbẹ̀rẹ̀": 2108,
      "ìrunú": 2109,
      "ọgu": 2110,
      "gbilẹ̀": 2111,
      "síta": 2112,
      "Níwọ́n": 2113,
      "kùnà": 2114,
      "kórè": 2115,
      "alábojútó": 2116,
      "kéyìí": 2117,
      "rínwó": 2118,
      "ìpẹ́": 2119,
      "akọni": 2120,
      "olókùn": 2121,
      "agọgu": 2122,
      "yálà": 2123,
      "Sebuluni": 2124,
      "Sinagọgu": 2125,
      "30": 2126,
      "De": 2127,
      "El": 2128,
      "Inú": 2129,
      "usi": 2130,
      "àtẹ́": 2131,
      "ìró": 2132,
      "sín": 2133,
      "wákà": 2134,
      "èyíkéyìí": 2135,
      "jẹ̀bi": 2136,
      "túmọ̀": 2137,
      "Ṣema": 2138,
      "Kar": 2139,
      "ọláńlá": 2140,
      "Rakeli": 2141,
      "Amaleki": 2142,
      "Gibeoni": 2143,
      "ṣòwò": 2144,
      "pupa": 2145,
      "dáríjì": 2146,
      "wákàtí": 2147,
      "Asari": 2148,
      "ajá": 2149,
      "ejò": 2150,
      "pọn": 2151,
      "àlù": 2152,
      "àkọsílẹ̀": 2153,
      "ánú": 2154,
      "liah": 2155,
      "resi": 2156,
      "ọnà": 2157,
      "aláìgbọ́n": 2158,
      "dòdó": 2159,
      "olóòórùn": 2160,
      "Asariah": 2161,
      "Koh": 2162,
      "Ri": 2163,
      "búrò": 2164,
      "eré": 2165,
      "fá": 2166,
      "fojú": 2167,
      "àdà": 2168,
      "ìfi": 2169,
      "ìṣẹ́gun": 2170,
      "ẹ̀ẹ̀": 2171,
      "ọ̀tẹ̀": 2172,
      "nilára": 2173,
      "miti": 2174,
      "wàrà": 2175,
      "Jes": 2176,
      "tàkì": 2177,
      "gali": 2178,
      "Ọ̀dọ́": 2179,
      "Hadadi": 2180,
      "Gil": 2181,
      "ẹlẹ́ṣin": 2182,
      "pàtàkì": 2183,
      "ìtẹ́wọ́gbà": 2184,
      "arúgbó": 2185,
      "ìjìnlẹ̀": 2186,
      "Samsoni": 2187,
      "Kohati": 2188,
      "apa": 2189,
      "lkiah": 2190,
      "àwọ̀n": 2191,
      "òdòdó": 2192,
      "níbí": 2193,
      "lọ́pọ̀lọpọ̀": 2194,
      "lógójì": 2195,
      "biah": 2196,
      "hasi": 2197,
      "bedi": 2198,
      "ṣai": 2199,
      "fodu": 2200,
      "jijì": 2201,
      "kánkán": 2202,
      "àbáwọlé": 2203,
      "Mispa": 2204,
      "àlùkò": 2205,
      "Jesreeli": 2206,
      "Orí": 2207,
      "asà": 2208,
      "efodu": 2209,
      "isi": 2210,
      "pohùnréré": 2211,
      "Ìlú": 2212,
      "Ìdí": 2213,
      "ìṣẹ́": 2214,
      "ọrun": 2215,
      "ọmú": 2216,
      "dáwọ́": 2217,
      "èjìká": 2218,
      "Bákan": 2219,
      "irúgbìn": 2220,
      "kínní": 2221,
      "fetísílẹ̀": 2222,
      "kíyèsí": 2223,
      "Ṣimei": 2224,
      "Kó": 2225,
      "Kuṣi": 2226,
      "no": 2227,
      "àbúrò": 2228,
      "ìgbọ́ràn": 2229,
      "ǹtì": 2230,
      "ǹgbò": 2231,
      "Ṣo": 2232,
      "bímọ": 2233,
      "léwu": 2234,
      "dia": 2235,
      "rimu": 2236,
      "lẹ́ǹtì": 2237,
      "boni": 2238,
      "yìnyín": 2239,
      "bọmi": 2240,
      "aṣa": 2241,
      "ìhín": 2242,
      "Ọ̀kan": 2243,
      "Máa": 2244,
      "ṣèlérí": 2245,
      "lọ̀tẹ̀": 2246,
      "pípé": 2247,
      "Aṣeri": 2248,
      "eérú": 2249,
      "dahoro": 2250,
      "ilà": 2251,
      "mó": 2252,
      "olè": 2253,
      "tti": 2254,
      "Èmí": 2255,
      "Ìgbà": 2256,
      "Ìránṣẹ́": 2257,
      "àfi": 2258,
      "ìka": 2259,
      "ìrò": 2260,
      "ọ̀dún": 2261,
      "ọ̀tọ̀": 2262,
      "lábùkù": 2263,
      "bamiti": 2264,
      "mímú": 2265,
      "tamu": 2266,
      "retí": 2267,
      "pákó": 2268,
      "tálẹ́ǹtì": 2269,
      "Judea": 2270,
      "naiah": 2271,
      "Benaiah": 2272,
      "Sidoni": 2273,
      "Peresi": 2274,
      "meri": 2275,
      "gbádùn": 2276,
      "dẹ́rù": 2277,
      "Ahasi": 2278,
      "Ger": 2279,
      "tètè": 2280,
      "èérí": 2281,
      "Olùgbàlà": 2282,
      "káàánú": 2283,
      "Amasiah": 2284,
      "ìgbìmọ̀": 2285,
      "bamitiisi": 2286,
      "Ad": 2287,
      "Dájú": 2288,
      "Irú": 2289,
      "ge": 2290,
      "llu": 2291,
      "pànìyàn": 2292,
      "sẹ́": 2293,
      "àpò": 2294,
      "ọlọ̀tẹ̀": 2295,
      "ẹ̀kún": 2296,
      "bati": 2297,
      "Jebu": 2298,
      "rekè": 2299,
      "kúkú": 2300,
      "kérekè": 2301,
      "Kín": 2302,
      "rékérekè": 2303,
      "àjọ̀dún": 2304,
      "Filipi": 2305,
      "Natani": 2306,
      "Isakari": 2307,
      "Ahasiah": 2308,
      "Kiria": 2309,
      "ìtànná": 2310,
      "lẹ́gbẹ̀ẹ́": 2311,
      "àṣírí": 2312,
      "Dájúdájú": 2313,
      "Jebusi": 2314,
      "Ari": 2315,
      "Adoni": 2316,
      "Bi": 2317,
      "hí": 2318,
      "ìwò": 2319,
      "ọgbẹ́": 2320,
      "ẹ̀ṣọ́": 2321,
      "ọ̀la": 2322,
      "lọ́gọ́": 2323,
      "bẹ̀bẹ̀": 2324,
      "kúgbà": 2325,
      "ìdáhùn": 2326,
      "jíǹde": 2327,
      "yànfẹ́": 2328,
      "ìbámu": 2329,
      "Sodomu": 2330,
      "ìpakà": 2331,
      "ìwọ̀nyí": 2332,
      "dájúdájú": 2333,
      "elése": 2334,
      "dójútì": 2335,
      "Dí": 2336,
      "Mah": 2337,
      "afọ́jú": 2338,
      "gò": 2339,
      "han": 2340,
      "honi": 2341,
      "ibú": 2342,
      "èéṣe": 2343,
      "ùrù": 2344,
      "tiyín": 2345,
      "rea": 2346,
      "aláró": 2347,
      "mẹ́jọ": 2348,
      "akọrin": 2349,
      "oníṣòwò": 2350,
      "olùkọ́": 2351,
      "dùùrù": 2352,
      "Ọ̀pọ̀lọpọ̀": 2353,
      "wúwo": 2354,
      "èémí": 2355,
      "èéfín": 2356,
      "Ṣilo": 2357,
      "péjọpọ̀": 2358,
      "Balaki": 2359,
      "àìnípẹ̀kun": 2360,
      "túútúú": 2361,
      "ìtẹ̀bọ̀": 2362,
      "ìwúkàrà": 2363,
      "Kọ": 2364,
      "Sina": 2365,
      "agbéraga": 2366,
      "ìf": 2367,
      "Ọwọ́": 2368,
      "ọdẹ": 2369,
      "ẹ̀tẹ̀": 2370,
      "gbìyànjú": 2371,
      "sísọ": 2372,
      "deṣi": 2373,
      "kèfèrí": 2374,
      "lebu": 2375,
      "alábá": 2376,
      "jùmọ̀": 2377,
      "kẹfà": 2378,
      "beka": 2379,
      "Hamati": 2380,
      "Per": 2381,
      "ṣọ́ra": 2382,
      "Kalebu": 2383,
      "òdìkejì": 2384,
      "daran": 2385,
      "Gilgali": 2386,
      "Ada": 2387,
      "Di": 2388,
      "Jọ̀wọ́": 2389,
      "Li": 2390,
      "Ohùn": 2391,
      "Ro": 2392,
      "Uriah": 2393,
      "eṣú": 2394,
      "eruku": 2395,
      "hà": 2396,
      "igba": 2397,
      "owú": 2398,
      "Àlàáfíà": 2399,
      "àyànfẹ́": 2400,
      "ṣọ́nà": 2401,
      "ṣìnà": 2402,
      "oríṣìí": 2403,
      "júmọ́": 2404,
      "diah": 2405,
      "karùn": 2406,
      "kùṣù": 2407,
      "dìtẹ̀": 2408,
      "Judasi": 2409,
      "Beni": 2410,
      "jóná": 2411,
      "Gati": 2412,
      "eléyìí": 2413,
      "fèrèsé": 2414,
      "Aṣerah": 2415,
      "òǹgbẹ": 2416,
      "Merari": 2417,
      "Rántí": 2418,
      "Ṣemaiah": 2419,
      "dẹ́rùbà": 2420,
      "Sinai": 2421,
      "Lóò": 2422,
      "Ru": 2423,
      "eseri": 2424,
      "mri": 2425,
      "ojoojúmọ́": 2426,
      "ràá": 2427,
      "gbìmọ̀": 2428,
      "nibí": 2429,
      "rẹwà": 2430,
      "dágún": 2431,
      "wàláà": 2432,
      "kọsẹ̀": 2433,
      "mọ̀ràn": 2434,
      "ìṣòdodo": 2435,
      "méjìlé": 2436,
      "aláìlera": 2437,
      "Heṣ": 2438,
      "kẹrìn": 2439,
      "Seiri": 2440,
      "gbòǹgbò": 2441,
      "Rebeka": 2442,
      "wẹ̀sì": 2443,
      "ìgbèrí": 2444,
      "Olùkọ́": 2445,
      "erékùṣù": 2446,
      "àdàbà": 2447,
      "irọ́": 2448,
      "Ògo": 2449,
      "àfonífojì": 2450,
      "áàbò": 2451,
      "lóru": 2452,
      "úró": 2453,
      "masi": 2454,
      "Ọ̀pọ̀": 2455,
      "Ṣeba": 2456,
      "ẹnìkankan": 2457,
      "ipasẹ̀": 2458,
      "òṣùpá": 2459,
      "déédé": 2460,
      "Jehoiakimu": 2461,
      "ọ̀gbun": 2462,
      "kíákíá": 2463,
      "ahasi": 2464,
      "Gerṣoni": 2465,
      "Heṣboni": 2466,
      "ìgbèríko": 2467,
      "50": 2468,
      "Ak": 2469,
      "Boa": 2470,
      "Olórí": 2471,
      "dáàbò": 2472,
      "he": 2473,
      "oti": 2474,
      "rle": 2475,
      "ìlọ́": 2476,
      "sípò": 2477,
      "rẹ̀wẹ̀sì": 2478,
      "barle": 2479,
      "lọ́jọ́": 2480,
      "sọnù": 2481,
      "arani": 2482,
      "tafà": 2483,
      "ààrọ̀": 2484,
      "jọjọ": 2485,
      "aṣálẹ̀": 2486,
      "besi": 2487,
      "Haga": 2488,
      "Jehoramu": 2489,
      "dojúbolẹ̀": 2490,
      "ìgbéyàwó": 2491,
      "Rama": 2492,
      "Lọti": 2493,
      "llamu": 2494,
      "Kiriati": 2495,
      "Persia": 2496,
      "Boasi": 2497,
      "agbá": 2498,
      "adágún": 2499,
      "irínwó": 2500,
      "tta": 2501,
      "uni": 2502,
      "Ìbínú": 2503,
      "Òfin": 2504,
      "àgbá": 2505,
